dlech.chmod
james-yu.latex-workshop
jebbs.plantuml
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode.hexeditor
ritwickdey.liveserver
